/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Erreur de déplacement de document";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Il est interdit de faire glisser des documents modifiés. Enregistrez le document « %@ ».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "Le répertoire contenant ce document est introuvable dans le système de fichiers. Essayez d’enregistrer le document, ou créez le répertoire « %@ ».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Ce document est introuvable dans le système de fichiers. Essayez d’enregistrer le document « %@ »";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Vous ne pouvez déplacer l’icône d’un document de cette fenêtre car elle ne se réfère pas à un document.";

